<section class="sign">
  <div class="container">
    <h2 class="sign_title">
      Как записаться на беседу
    </h2>
    <div class="sign__grid-con">
      <div class="sign__card_wr sign__card_wr--1x2">
      <div class="sign__card ">
          <div class="sign__card_num">
            1
          </div>
          <div class="sign__card_title">
          Оформление заявки
          </div>
          <div class="sign__card_text">
          Заполнение необходимых персональных данных (ФИО, телефон, адрес электронной почты).
          </div>
        </div>
      </div>
      <div class="sign__card_wr">

      <div class="sign__card">
          <div class="sign__card_num">
            2
          </div>
          <div class="sign__card_title">
          Подбор специалиста
          </div>
          <div class="sign__card_text">
          Выбор специалиста, желаемой даты и времени, темы беседы.
                  </div>
        </div>
      </div>
      <div class="sign__card_wr">
      <div class="sign__card">
          <div class="sign__card_num">
            3
          </div>
          <div class="sign__card_title">
          Согласование даты
          </div>
          <div class="sign__card_text">
          Подтверждение выбранной даты и времени со стороны сотрудника медицинского центра.
                  </div>
        </div>
      </div>
      <div class="sign__card_wr sign__card_wr--13mr">
      <div class="sign__card">
          <div class="sign__card_num">
            4
          </div>
          <div class="sign__card_title">
          Оплата
                  </div>
          <div class="sign__card_text">
          Оплачивать услугу следует ТОЛЬКО после согласования с администратором или врачом. При оплате услуги необходимо указывать Ф.И.О. пациента
                  </div>
        </div>
      </div>
      <div class="sign__card_wr">
      <div class="sign__card sign__card--green">
          <div class="sign__card_num">
            5
          </div>
          <div class="sign__card_title">
          <svg width="31" height="31" viewBox="0 0 31 31" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path fill-rule="evenodd" clip-rule="evenodd" d="M0.175958 13.8281C0.917805 6.68782 6.55323 0.970413 13.7179 0.0908146C15.2081 -0.0902824 17.3621 0.00673103 18.8067 0.317183C23.4465 1.31967 27.3249 4.32066 29.4268 8.53111C30.1622 10.0122 30.5982 11.351 30.878 13.0261C31.0407 14.0157 31.0407 16.8032 30.878 17.7475C30.5917 19.3644 30.0841 20.8973 29.3683 22.3007C28.5744 23.8594 27.7349 25.0042 26.4725 26.2525C24.0647 28.6455 21.0127 30.146 17.5898 30.6246C16.5486 30.7669 14.668 30.7669 13.5943 30.6246C12.052 30.4177 10.5878 30.0037 9.19525 29.3764C8.76576 29.1823 8.34278 28.9948 8.25167 28.9624C8.12152 28.9107 7.28207 29.1112 4.05438 29.9584C1.83535 30.5405 0.0132726 31.0127 0.000257738 30.9997C-0.0127571 30.9933 0.468792 29.2082 1.06748 27.0286L2.15422 23.0769L1.7898 22.3525C1.06097 20.9102 0.592433 19.5002 0.312614 17.9027C0.130406 16.8873 0.065332 14.8823 0.175958 13.8281ZM22.7307 4.74753C21.2014 3.7321 19.6527 3.11121 17.785 2.76842C16.9651 2.61967 14.9738 2.54852 14.1734 2.64554C11.2191 3.00772 8.57704 4.27538 6.49467 6.3321C2.31039 10.4714 1.50347 17.0167 4.57498 21.9838C4.78321 22.3201 4.95241 22.6435 4.9459 22.7017C4.9459 22.7535 4.65957 23.8142 4.32119 25.056C3.97629 26.2978 3.70949 27.3196 3.7225 27.3326C3.72901 27.3455 4.82226 27.0739 6.13676 26.7311L8.53149 26.1037L8.89591 26.3107C11.0629 27.5525 13.1778 28.1281 15.5725 28.1281C17.6614 28.1281 19.3794 27.7336 21.2405 26.8281C24.4421 25.2759 26.8824 22.3978 27.9106 18.9828C28.5418 16.8679 28.5874 14.3714 28.0277 12.1724C27.2664 9.18434 25.3467 6.48733 22.7307 4.74753ZM8.14766 9.99983C8.43398 9.4048 9.12377 8.59635 9.49469 8.41525C9.73547 8.29884 9.89815 8.27296 10.4903 8.27296H11.1931L11.4014 8.47993C11.5445 8.62869 11.7398 9.01028 12.0261 9.69585C12.2538 10.2456 12.5662 10.9958 12.7224 11.358C12.872 11.7267 13.0022 12.0824 13.0022 12.1536C13.0022 12.367 12.833 12.6516 12.2473 13.4083C11.948 13.7963 11.7007 14.1779 11.7007 14.2491C11.7007 14.4302 12.1758 15.1934 12.7029 15.866C13.6725 17.1013 14.7982 18.0262 16.1843 18.7118C17.0368 19.1386 17.4077 19.2744 17.5964 19.2292C17.7526 19.1904 18.3578 18.5242 19.0151 17.664C19.3014 17.2889 19.3404 17.263 19.5812 17.263C19.8675 17.263 20.5508 17.5541 22.2427 18.3948C23.1668 18.854 23.3555 18.9705 23.388 19.1128C23.4596 19.3844 23.3685 20.167 23.2188 20.6585C23.0952 21.0466 23.0171 21.163 22.6397 21.5317C22.1581 22.0038 21.6701 22.3078 21.0193 22.5535C20.6289 22.7023 20.4922 22.7152 19.6398 22.7152C18.5595 22.7152 18.2472 22.6441 16.6138 22.0103C15.0195 21.3894 13.9328 20.7361 12.6313 19.6302C10.7767 18.0521 8.89601 15.672 8.18019 13.9968C7.59453 12.6386 7.58151 11.164 8.14766 9.99983Z" fill="white"/>
          </svg>
          Беседа с врачом
          </div>
          <div class="sign__card_text">
          Дистанционная беседа проводится по

          <span>
          Whatsap
          </span>
          </div>
        </div>
      </div>
    </div>
  </div>
</section>
